Repository: themd-me/Ticketing-System
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uz

source: Back
ru: 🔙Назад
uz: 🔙Ortga

source: choose lang
ru: Выберите язык👇
uz: Tilni tanlang👇

source: more than one ticket isnt allowed
ru: ❗️Открытие более одного билета не допускается❗️
uz: ❗️Bittadan ortiq tiket ochish mumkin emas❗️

source: choose ticket theme
ru: Пожалуйста, выберите необходимую категорию👇
uz: O'zingizga kerakli mavzuni tanlang👇

source: please write your problem here
ru: **Пожалуйста, напишите о своей проблеме:**
uz: **Iltimos, muamoyingizni yozib qoldiring:**

source: read documentation
ru: 🗂Читать документацию
uz: 🗂Yo'riqnomani o'qish

source: you can have more info reading the doc below
ru: Для просмотра документации нажмите кнопку **«🗂Читать документацию»**
uz: **🗂Yo'riqnomani o'qish** tugmasini bosish orqali ko'proq mu'lumot olshingiz mumkin👇

source: message received. wait for response from admins
ru: Тикет открыт. Пожалуйста дождитесь ответа от администратора.
uz: Savolingiz yuborildi. Iltimos admindan javob kuting.

source: message is sent to admin, wait for response
ru: Ваш вопрос был отправлен. Пожалуйста дождитесь ответа.
uz: Ticket ochildi. Javobni kuting.

source: ticket
ru: 🎟Открыть тикет
uz: 🎟Tiket ochish

source: docs
ru: 🗂Документация
uz: 🗂Yo'riqnoma

source: setting
ru: ⚙️Настройки
uz: ⚙️Sozlamalar

source: welcome
ru: Здравствуйте и добро пожаловать в бот. Выберите один из следующих👇
uz: Salom, botga xush kelibsiz. Quyidagilardan birini tanlang👇

source: choose one of below
ru: Выберите один из ниже👇
uz: Quyidagilardan birini tanlang👇
